Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# RPM window %lld–%lld
source: RPM window %1$lld–%2$lld
af: RPM venster %1$lld–%2$lld
am: RPM መስኮት %1$lld–%2$lld
ar: نافذة RPM
az: RPM pəncərəsi %1$lld–%2$lld
be: RPM акно %1$lld–%2$lld
bg: RPM прозорец %1$lld–%2$lld
bn: RPM উইন্ডো %1$lld–%2$lld
bs: RPM prozor %1$lld–%2$lld
ca: finestra RPM %1$lld–%2$lld
ceb: RPM bintana %1$lld–%2$lld
co: RPM finestra %1$lld–%2$lld
cs: Okno RPM %1$lld–%2$lld
cy: ffenestr RPM %1$lld–%2$lld
da: RPM vindue %1$lld–%2$lld
de: RPM-Fenster %1$lld–%2$lld
el: Παράθυρο RPM %1$lld–%2$lld
eo: RPM fenestro %1$lld–%2$lld
es: Ventana RPM %1$lld–%2$lld
et: RPM aken %1$lld–%2$lld
eu: RPM leihoa %1$lld–%2$lld
fa: پنجره RPM %1$lld–%2$lld
fi: RPM ikkuna %1$lld–%2$lld
fr: Fenêtre RPM %1$lld–%2$lld
fy: RPM finster %1$lld–%2$lld
ga: Fuinneog RPM %1$lld–%2$lld
gd: uinneag RPM %1$lld–%2$lld
gl: Xanela RPM %1$lld–%2$lld
gu: RPM વિન્ડો %1$lld–%2$lld
ha: RPM taga %1$lld-%2$lld
haw: RPM pukaaniani %1$lld–%2$lld
he: חלון RPM %1$lld–%2$lld
hi: RPM विंडो %1$lld–%2$lld
hmn: RPM windows %1$lld–%2$lld
hr: RPM prozor %1$lld–%2$lld
ht: RPM fenèt %1$lld–%2$lld
hu: RPM ablak %1$lld–%2$lld
hy: RPM պատուհան %1$lld–%2$lld
id: RPM jendela %1$lld–%2$lld
ig: windo RPM %1$lld-%2$lld
is: RPM gluggi %1$lld–%2$lld
it: RPM finestra %1$lld–%2$lld
ja: RPM ウィンドウ %1$lld–%2$lld
jv: Jendela RPM %1$lld–%2$lld
ka: RPM ფანჯარა %1$lld–%2$lld
kk: RPM терезесі %1$lld–%2$lld
km: បង្អួច RPM %1$lld–%2$lld
kn: RPM ವಿಂಡೋ %1$lld–%2$lld
ko: RPM 창 %1$lld–%2$lld
ku: RPM pencereya %1$lld–%2$lld
ky: RPM терезе %1$lld–%2$lld
la: RPM fenestra %1$lld-%2$lld
lb: RPM Fënster %1$lld–%2$lld
lo: ປ່ອງຢ້ຽມ RPM %1$lld–%2$lld
lt: RPM langas %1$lld–%2$lld
lv: RPM logs %1$lld–%2$lld
mg: RPM varavarankely %1$lld–%2$lld
mi: RPM matapihi %1$lld–%2$lld
mk: RPM прозорец %1$lld–%2$lld
ml: RPM വിൻഡോ %1$lld–%2$lld
mn: RPM цонх %1$lld–%2$lld
mr: RPM विंडो %1$lld–%2$lld
ms: RPM tetingkap %1$lld–%2$lld
mt: tieqa RPM %1$lld–%2$lld
my: RPM ဝင်းဒိုး %1$lld–%2$lld
nb: RPM-vindu %1$lld–%2$lld
ne: RPM विन्डो %1$lld–%2$lld
nl: RPM-venster %1$lld–%2$lld
ny: RPM zenera %1$lld-%2$lld
pa: RPM ਵਿੰਡੋ %1$lld–%2$lld
pl: RPM okno %1$lld–%2$lld
ps: RPM کړکۍ %1$lld – %2$lld
pt: Janela RPM %1$lld–%2$lld
ro: RPM fereastră %1$lld–%2$lld
ru: Окно RPM %1$lld–%2$lld
sd: RPM ونڊو %1$lld-%2$lld
si: RPM කවුළුව %1$lld–%2$lld
sk: Okno RPM %1$lld–%2$lld
sl: RPM okno %1$lld–%2$lld
sm: RPM faamalama %1$lld–%2$lld
sn: RPM hwindo %1$lld-%2$lld
so: Daaqada RPM %1$lld-%2$lld
sq: Dritarja RPM %1$lld–%2$lld
st: RPM fensetere %1$lld–%2$lld
su: Jandéla RPM %1$lld–%2$lld
sv: RPM fönster %1$lld–%2$lld
sw: dirisha la RPM %1$lld–%2$lld
ta: RPM சாளரம் %1$lld–%2$lld
te: RPM విండో %1$lld–%2$lld
tg: RPM тиреза %1$lld–%2$lld
th: หน้าต่าง RPM %1$lld–%2$lld
tr: RPM penceresi %1$lld–%2$lld
uk: Вікно RPM %1$lld–%2$lld
ur: RPM ونڈو %1$lld–%2$lld
uz: RPM oynasi %1$lld–%2$lld
vi: Cửa sổ RPM %1$lld–%2$lld
xh: RPM ifestile %1$lld–%2$lld
yi: RPM פֿענצטער %1$lld–%2$lld
yo: Fèrèsé RPM %1$lld–%2$lld
zh_hans: RPM 窗口 %1$lld–%2$lld
zh_hant: RPM 視窗 %1$lld–%2$lld
zu: RPM iwindi %1$lld–%2$lld

source: Range
af: Reeks
am: ክልል
ar: النطاق
az: Aralığı
be: Дыяпазон
bg: Обхват
bn: পরিসর
bs: Domet
ca: Interval
ceb: Sakop
co: Gamma
cs: Rozsah
cy: Amrediad
da: Rækkevidde
de: Reichweite
el: Εύρος
eo: Gamo
es: Rango
et: Vahemik
eu: Barrutia
fa: محدوده
fi: Alue
fil: Saklaw
fr: Gamme
ga: Raon
gd: Raon
gl: Rango
gu: શ્રેણી
ha: Rage
haw: Kaulana
he: טווח
hi: रेंज
hmn: Ntau yam
hr: Raspon
hu: Tartomány
hy: Շրջանակ
id: Jangkauan
ig: Oke
is: Svið
it: Gamma
ja: 範囲
ka: დიაპაზონი
kk: Ауқым
km: ជួរ
kn: ಶ್ರೇಣಿ
ko: 범위
ky: Диапазон
lo: ຊ່ວງ
lt: Diapazonas
lv: Diapazons
mg: Sarona
mi: Awhe
mk: Опсег
ml: പരിധി
mn: Хүрээ
mr: श्रेणी
ms: Julat
mt: Firxa
my: အပိုင်းအခြား
nb: Rekkevidde
ne: दायरा
nl: Bereik
ny: Mtundu
pa: ਰੇਂਜ
pl: Zasięg
ps: رینج
pt: Alcance
ro: Gama
ru: Диапазон
sd: حد
si: පරාසය
sk: Rozsah
sl: Razpon
sm: Avanoa
sq: Gama
su: Rentang
sv: Räckvidd
sw: Masafa
ta: வரம்பு
te: పరిధి
tg: Диапазон
th: พิสัย
tr: Aralık
uk: Діапазон
ur: رینج
uz: Diapazon
vi: Phạm vi
xh: Uluhlu
yi: קייט
yo: Ibiti o
zh_hans: 范围
zh_hant: 範圍
zu: Ibanga

source: Recent CPU, GPU, fan, power, memory, network, and swap history without leaving the dashboard.
af: Onlangse CPU, GPU, waaier, krag, geheue, netwerk en ruil geskiedenis sonder om die paneelbord te verlaat.
am: የቅርብ ጊዜ CPU፣ GPU፣ ደጋፊ፣ ሃይል፣ ማህደረ ትውስታ፣ አውታረ መረብ እና ከዳሽቦርዱ ሳይወጡ የመቀያየር ታሪክ።
ar: أحدث CPU وGPU والمروحة والطاقة والذاكرة والشبكة وسجل المبادلة دون مغادرة لوحة القيادة.
az: Ən son CPU, GPU, fan, güc, yaddaş, şəbəkə və idarəetmə panelini tərk etmədən dəyişdirmə tarixçəsi.
be: Апошнія CPU, GPU, вентылятар, сілкаванне, памяць, сетка і гісторыя абмену, не пакідаючы прыборнай панэлі.
bg: Скорошни CPU, GPU, вентилатор, захранване, памет, мрежа и хронология на размяната, без да напускате таблото за управление.
bn: সাম্প্রতিক CPU, GPU, ফ্যান, পাওয়ার, মেমরি, নেটওয়ার্ক, এবং ড্যাশবোর্ড ছাড়াই অদলবদল ইতিহাস৷
bs: Nedavna CPU, GPU, ventilator, napajanje, memorija, mreža i istorija zamjene bez napuštanja kontrolne ploče.
ca: Historial recent de CPU, GPU, ventilador, potència, memòria, xarxa i intercanvi sense sortir del tauler.
ceb: Bag-o nga CPU, GPU, fan, gahum, memorya, network, ug kasaysayan sa swap nga dili mobiya sa dashboard.
co: Recent CPU, GPU, fan, putenza, memoria, reta, è scambià storia senza lascià u dashboard.
cs: Nedávná historie CPU, GPU, ventilátor, napájení, paměť, síť a swap, aniž byste opustili palubní desku.
cy: CPU diweddar, GPU, ffan, pŵer, cof, rhwydwaith, a hanes cyfnewid heb adael y dangosfwrdd.
da: Seneste CPU, GPU, blæser, strøm, hukommelse, netværk og swap-historik uden at forlade dashboardet.
de: Aktueller CPU-, GPU-, Lüfter-, Strom-, Speicher-, Netzwerk- und Swap-Verlauf, ohne das Dashboard zu verlassen.
el: Πρόσφατο ιστορικό CPU, GPU, ανεμιστήρας, τροφοδοσία, μνήμη, δίκτυο και ανταλλαγή χωρίς έξοδο από το ταμπλό.
eo: Lastatempaj CPU, GPU, ventumilo, potenco, memoro, reto kaj interŝanĝhistorio sen forlasi la instrumentpanelon.
es: CPU, GPU, ventilador, alimentación, memoria, red e historial de intercambio recientes sin salir del tablero.
et: Hiljutine CPU, GPU, ventilaator, toide, mälu, võrk ja vahetusajalugu armatuurlaualt lahkumata.
eu: Azken CPU, GPU, haizagailu, potentzia, memoria, sarea eta truke-historia paneletik irten gabe.
fa: تاریخچه اخیر CPU، GPU، فن، برق، حافظه، شبکه و سوآپ بدون خروج از داشبورد.
fi: Viimeaikainen CPU, GPU, tuuletin, teho, muisti, verkko ja vaihtohistoria poistumatta kojelaudalta.
fil: Kamakailang CPU, GPU, fan, power, memory, network, at history ng swap nang hindi umaalis sa dashboard.
fr: CPU récent, GPU, ventilateur, alimentation, mémoire, réseau et historique des échanges sans quitter le tableau de bord.
fy: Resinte CPU, GPU, fan, macht, ûnthâld, netwurk, en wikselje skiednis sûnder it dashboard te ferlitten.
ga: CPU le déanaí, GPU, lucht leanúna, cumhacht, cuimhne, líonra, agus stair babhtála gan an painéal a fhágáil.
gd: CPU o chionn ghoirid, GPU, neach-leantainn, cumhachd, cuimhne, lìonra, agus eachdraidh suaip gun a bhith a’ fàgail an deas-bhòrd.
gl: Historial recente de CPU, GPU, ventilador, enerxía, memoria, rede e intercambio sen saír do panel.
gu: ડેશબોર્ડ છોડ્યા વિના તાજેતરનો CPU, GPU, પંખો, પાવર, મેમરી, નેટવર્ક અને સ્વેપ ઇતિહાસ.
ha: CPU na baya-bayan nan, GPU, fan, iko, ƙwaƙwalwar ajiya, cibiyar sadarwa, da tarihin musanya ba tare da barin gaban dashboard ba.
haw: CPU hou loa, GPU, peʻahi, mana, hoʻomanaʻo, pūnaewele, a me ka mōʻaukala hoʻololi me ka haʻalele ʻole i ka dashboard.
he: היסטוריית CPU, GPU, מאוורר, מתח, זיכרון, רשת והיסטוריית החלפות מבלי לעזוב את לוח המחוונים.
hi: डैशबोर्ड छोड़े बिना हालिया CPU, GPU, पंखा, पावर, मेमोरी, नेटवर्क और स्वैप इतिहास।
hmn: Tsis ntev los no CPU, GPU, kiv cua, lub zog, nco, network, thiab sib pauv keeb kwm yam tsis tau tawm ntawm lub dashboard.
hr: Nedavni CPU, GPU, ventilator, napajanje, memorija, mreža i povijest zamjene bez napuštanja nadzorne ploče.
ht: Dènye CPU, GPU, fanatik, pouvwa, memwa, rezo, ak istwa swap san yo pa kite tablodbò a.
hu: Legutóbbi CPU, GPU, ventilátor, tápellátás, memória, hálózat és cseretörténetek a műszerfal elhagyása nélkül.
hy: Վերջին CPU, GPU, օդափոխիչ, էներգիա, հիշողություն, ցանց և փոխանակման պատմություն՝ առանց վահանակից դուրս գալու:
id: CPU, GPU terbaru, kipas, daya, memori, jaringan, dan riwayat swap tanpa meninggalkan dasbor.
ig: CPU na nso nso a, GPU, onye ofufe, ike, ebe nchekwa, netwọk, na mgbanwe akụkọ ihe mere eme na-ahapụghị dashboard.
is: Nýleg CPU, GPU, viftu-, rafmagns-, minnis-, net- og skiptisögu án þess að fara úr mælaborðinu.
it: CPU, GPU recenti, ventola, alimentazione, memoria, rete e cronologia di scambio senza uscire dal dashboard.
ja: ダッシュボードから離れることなく、最近の CPU、GPU、ファン、電源、メモリ、ネットワーク、およびスワップの履歴を確認できます。
jv: CPU anyar, GPU, penggemar, daya, memori, jaringan, lan riwayat pertukaran tanpa ninggalake dasbor.
ka: ბოლო CPU, GPU, ვენტილატორი, დენი, მეხსიერება, ქსელი და სვოპ ისტორია დაფადან გაუსვლელად.
kk: Соңғы CPU, GPU, желдеткіш, қуат, жад, желі және бақылау тақтасынан шықпай айырбас тарихы.
km: CPU, GPU ថ្មីៗ កង្ហារ ថាមពល អង្គចងចាំ បណ្តាញ និងប្រវត្តិប្តូរដោយមិនចាំបាច់ចាកចេញពីផ្ទាំងគ្រប់គ្រង។
kn: ಇತ್ತೀಚಿನ CPU, GPU, ಫ್ಯಾನ್, ಪವರ್, ಮೆಮೊರಿ, ನೆಟ್‌ವರ್ಕ್ ಮತ್ತು ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅನ್ನು ಬಿಡದೆಯೇ ಸ್ವಾಪ್ ಇತಿಹಾಸ.
ko: 최근 CPU, GPU, 팬, 전원, 메모리, 네트워크 및 스왑 기록이 대시보드를 떠나지 않고 표시됩니다.
ku: Dîroka CPU, GPU, fan, hêz, bîranîn, torê û guheztina dawî bêyî ku ji dashboardê derkeve.
ky: Акыркы CPU, GPU, желдеткич, кубат, эстутум, тармак жана башкаруу тактасынан чыкпай алмашуу таржымалы.
la: Recentes CPU, GPU, fan, potentia, memoria, retis, historia permuto sine ashboardday relinquens.
lb: Rezent CPU, GPU, Fan, Kraaft, Erënnerung, Netzwierk, an Tauschtgeschicht ouni den Dashboard ze verloossen.
lo: ຫຼ້າສຸດ CPU, GPU, ພັດລົມ, ພະລັງງານ, ຫນ່ວຍຄວາມຈໍາ, ເຄືອຂ່າຍ, ແລະປະຫວັດສາດ swap ໂດຍບໍ່ມີການອອກຈາກ dashboard.
lt: Naujausi CPU, GPU, ventiliatorius, maitinimas, atmintis, tinklas ir apsikeitimo istorija neišeinant iš prietaisų skydelio.
lv: Jaunākā CPU, GPU, ventilatora, strāvas, atmiņas, tīkla un mijmaiņas vēsture, neizejot no informācijas paneļa.
mg: CPU vao haingana, GPU, mpankafy, hery, fitadidiana, tambajotra, ary tantara fifandimbiasana nefa tsy miala amin'ny solaitrabe.
mi: CPU tata nei, GPU, powhiriwhiri, hiko, mahara, whatunga, me te hitori whakawhiti me te kore e waiho i te papatohu.
mk: Неодамнешна историја на CPU, GPU, вентилатор, напојување, меморија, мрежа и размена без да ја напуштите контролната табла.
ml: സമീപകാല CPU, GPU, ഫാൻ, പവർ, മെമ്മറി, നെറ്റ്‌വർക്ക്, ഡാഷ്‌ബോർഡിൽ നിന്ന് പുറത്തുപോകാതെ തന്നെ സ്വാപ്പ് ചരിത്രം.
mn: Хяналтын самбараас гаралгүйгээр сүүлийн үеийн CPU, GPU, сэнс, цахилгаан, санах ой, сүлжээ, солилцооны түүх.
mr: अलीकडील CPU, GPU, फॅन, पॉवर, मेमरी, नेटवर्क आणि डॅशबोर्ड न सोडता स्वॅप इतिहास.
ms: CPU, GPU, kipas, kuasa, memori, rangkaian dan sejarah pertukaran terkini tanpa meninggalkan papan pemuka.
mt: CPU, GPU riċenti, fann, enerġija, memorja, netwerk, u storja ta 'skambju mingħajr ma titlaq mid-dashboard.
my: မကြာသေးမီက CPU၊ GPU၊ ပန်ကာ၊ ပါဝါ၊ မှတ်ဉာဏ်၊ ကွန်ရက်နှင့် ဒက်ရှ်ဘုတ်ကို ချန်မထားဘဲ လဲလှယ်မှုမှတ်တမ်း။
nb: Nylig CPU, GPU, vifte, strøm, minne, nettverk og byttehistorikk uten å forlate dashbordet.
ne: हालको CPU, GPU, फ्यान, पावर, मेमोरी, नेटवर्क, र ड्यासबोर्ड नछोडिकन स्वैप इतिहास।
nl: Recente CPU-, GPU-, ventilator-, stroom-, geheugen-, netwerk- en swapgeschiedenis zonder het dashboard te verlaten.
ny: Zaposachedwa CPU, GPU, zimakupiza, mphamvu, kukumbukira, maukonde, ndi mbiri yosinthana popanda kusiya dashboard.
pa: ਡੈਸ਼ਬੋਰਡ ਨੂੰ ਛੱਡੇ ਬਿਨਾਂ ਹਾਲੀਆ CPU, GPU, ਪੱਖਾ, ਪਾਵਰ, ਮੈਮੋਰੀ, ਨੈੱਟਵਰਕ, ਅਤੇ ਸਵੈਪ ਇਤਿਹਾਸ।
pl: Najnowsza historia CPU, GPU, wentylatora, zasilania, pamięci, sieci i wymiany bez opuszczania deski rozdzielczej.
ps: وروستي CPU، GPU، فین، بریښنا، حافظه، شبکه، او د ډشبورډ پریښودو پرته د تبادلې تاریخ.
pt: CPU recente, GPU, ventilador, energia, memória, rede e histórico de troca sem sair do painel.
ro: Istoricul CPU, GPU, ventilator, putere, memorie, rețea și schimburi recente fără a părăsi tabloul de bord.
ru: Недавние CPU, GPU, вентилятор, питание, память, сеть и история подкачки, не выходя из панели управления.
sd: تازو CPU، GPU، فين، پاور، ميموري، نيٽ ورڪ، ۽ ادل بدلڻ جي تاريخ ڊيش بورڊ ڇڏڻ کان سواءِ.
si: මෑත CPU, GPU, විදුලි පංකාව, බලය, මතකය, ජාලය, සහ උපකරණ පුවරුව හැර යාමෙන් තොරව swap ඉතිහාසය.
sk: Nedávna história CPU, GPU, ventilátor, napájanie, pamäť, sieť a swap bez toho, aby ste opustili palubnú dosku.
sl: Nedavna zgodovina CPU, GPU, ventilator, napajanje, pomnilnik, omrežje in zamenjava, ne da bi zapustili nadzorno ploščo.
sm: CPU talu ai nei, GPU, ili, malosi, manatua, fesoʻotaʻiga, ma le tala faʻasolopito e aunoa ma le alu ese mai le laupapa.
sn: Zvichangoburwa CPU, GPU, feni, simba, ndangariro, network, uye chinjanisa nhoroondo pasina kusiya dashboard.
so: Dhawaan CPU, GPU, taageere, awood, xusuusta, shabakad, iyo taariikhda isdhaafsiga adoon ka tagin muraayadda.
sq: Historia e fundit CPU, GPU, ventilatori, energjia, memoria, rrjeti dhe shkëmbimi pa dalë nga paneli i kontrollit.
st: Haufinyane CPU, GPU, fan, matla, memori, marang-rang, le histori ea swap ntle le ho siea dashboard.
su: CPU panganyarna, GPU, kipas, kakuatan, mémori, jaringan, sareng sajarah swap tanpa ninggalkeun dasbor.
sv: Senaste CPU, GPU, fläkt, ström, minne, nätverk och byteshistorik utan att lämna instrumentpanelen.
sw: CPU ya hivi majuzi, GPU, feni, nishati, kumbukumbu, mtandao, na historia ya kubadilishana bila kuondoka kwenye dashibodi.
ta: சமீபத்திய CPU, GPU, ஃபேன், பவர், மெமரி, நெட்வொர்க் மற்றும் டேஷ்போர்டை விட்டு வெளியேறாமல் ஸ்வாப் வரலாறு.
te: ఇటీవలి CPU, GPU, ఫ్యాన్, పవర్, మెమరీ, నెట్‌వర్క్ మరియు డ్యాష్‌బోర్డ్ నుండి నిష్క్రమించకుండానే స్వాప్ చరిత్ర.
tg: Охирин CPU, GPU, вентилятор, барқ, хотира, шабака ва таърихи своп бидуни тарк кардани панели идоракунӣ.
th: CPU, GPU, พัดลม, พลังงาน, หน่วยความจำ, เครือข่าย และประวัติการสลับล่าสุดโดยไม่ต้องออกจากแดชบอร์ด
tr: Kontrol panelinden ayrılmadan en son CPU, GPU, fan, güç, bellek, ağ ve takas geçmişi.
uk: Остання історія CPU, GPU, вентилятора, живлення, пам’яті, мережі та обміну, не виходячи з інформаційної панелі.
ur: حالیہ CPU، GPU، فین، پاور، میموری، نیٹ ورک، اور ڈیش بورڈ کو چھوڑے بغیر تبادلہ کی تاریخ۔
uz: Oxirgi CPU, GPU, fan, quvvat, xotira, tarmoq va almashtirish tarixi asboblar panelidan chiqmasdan.
vi: Lịch sử CPU, GPU, quạt, nguồn, bộ nhớ, mạng và trao đổi gần đây mà không cần rời khỏi bảng điều khiển.
xh: I-CPU yakutsha nje, i-GPU, fan, amandla, inkumbulo, inethiwekhi, kunye nembali yokutshintsha ngaphandle kokushiya ideshibhodi.
yi: לעצטע CPU, GPU, פאָכער, מאַכט, זכּרון, נעץ און ויסבייַטן געשיכטע אָן פאַרלאָזן די דאַשבאָרד.
yo: CPU aipẹ, GPU, afẹfẹ, agbara, iranti, netiwọki, ati itan swap lai kuro ni dasibodu naa.
zh_hans: 最近的 CPU、GPU、风扇、电源、内存、网络和交换历史记录，无需离开仪表板。
zh_hant: 最近的 CPU、GPU、風扇、電源、記憶體、網路和交換歷史記錄，無需離開儀表板。
zu: I-CPU yakamuva, i-GPU, ifeni, amandla, inkumbulo, inethiwekhi, nomlando wokushintsha ngaphandle kokushiya ideshibhodi.

source: Recommended
af: Aanbeveel
am: የሚመከር
ar: موصى به
az: Tövsiyə olunur
be: Рэкамендуецца
bg: Препоръчва се
bn: প্রস্তাবিত
bs: Preporučeno
ca: Recomanat
ceb: Girekomenda
co: Cunsigliatu
cs: Doporučeno
cy: Argymhellir
da: Anbefales
de: Empfohlen
el: Συνιστάται
eo: Rekomendita
es: Recomendado
et: Soovitatav
eu: Gomendagarria
fa: توصیه می شود
fi: Suositeltava
fil: Inirerekomenda
fr: Recommandé
fy: Oanrikkemandearre
ga: Molta
gd: Air a mholadh
gl: Recomendado
gu: ભલામણ કરેલ
ha: Nasiha
haw: Paipai ʻia
he: מומלץ
hi: अनुशंसित
hmn: Pom zoo
hr: Preporučeno
ht: Rekòmande
hu: Ajánlott
hy: Առաջարկվում է
id: Direkomendasikan
ig: Akwadoro
is: Mælt er með
it: Consigliato
ja: おすすめ
jv: Dianjurake
ka: რეკომენდირებულია
kk: Ұсынылады
km: បានណែនាំ
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: 추천
ku: Pêşniyar kirin
ky: Сунушталган
la: Commendatur
lb: Recommandéiert
lo: ແນະນຳ
lt: Rekomenduojama
lv: Ieteicams
mi: E taunaki ana
mk: Препорачано
ml: ശുപാർശ ചെയ്തത്
mn: Санал болгож байна
mr: शिफारस केली
ms: Disyorkan
mt: Rakkomandat
my: အကြံပြုသည်။
nb: Anbefalt
ne: सिफारिस गर्नुभयो
nl: Aanbevolen
ny: Analimbikitsa
pa: ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੀ
pl: Zalecane
ps: وړاندیز شوی
pt: Recomendado
ro: Recomandat
ru: Рекомендуется
sd: تجويز ڪيل
si: නිර්දේශ කර ඇත
sk: Odporúčané
sl: Priporočeno
sm: Fautuaina
so: lagu taliyay
sq: Rekomanduar
st: E khothalelitsoe
su: Dianjurkeun
sv: Rekommenderas
sw: Imependekezwa
ta: பரிந்துரைக்கப்படுகிறது
te: సిఫార్సు చేయబడింది
tg: Тавсия дода мешавад
th: แนะนำ
tr: Önerilen
uk: Рекомендовано
ur: تجویز کردہ
uz: Tavsiya etilgan
vi: Được đề xuất
xh: Kucetyiswa
yi: רעקאַמענדיד
yo: Ti ṣe iṣeduro
zh_hans: 推荐
zh_hant: 推薦
zu: Kunconyiwe

source: Remove
af: Verwyder
am: አስወግድ
ar: إزالة
az: Sil
be: Выдаліць
bg: Премахнете
bn: সরান
bs: Ukloni
ca: Eliminar
ceb: Kuhaa
co: Eliminate
cs: Odebrat
cy: Dileu
da: Fjern
de: Entfernen
el: Αφαίρεση
eo: Forigi
es: Quitar
et: Eemalda
eu: Kendu
fa: حذف کنید
fi: Poista
fil: Alisin
fr: Supprimer
fy: Fuortsmite
ga: Bain
gd: Thoir air falbh
gl: Eliminar
gu: દૂર કરો
ha: Cire
haw: Wehe
he: הסר
hi: हटाओ
hmn: Tshem tawm
hr: Ukloniti
ht: Retire
hu: Távolítsa el
hy: Հեռացնել
id: Hapus
ig: Wepu
is: Fjarlægja
it: Rimuovi
ja: 削除
jv: Mbusak
ka: ამოღება
kk: Жою
km: ដកចេញ
kn: ತೆಗೆದುಹಾಕಿ
ko: 제거
ku: Rakirin
ky: Алып салуу
la: Aufer
lb: Ewechzehuelen
lo: ເອົາອອກ
lt: Pašalinti
lv: Noņemt
mg: Esory
mi: Tango
mk: Отстрани
ml: നീക്കം ചെയ്യുക
mn: Устгах
mr: काढा
ms: Alih keluar
mt: Neħħi
my: ဖယ်ရှားပါ။
nb: Fjern
ne: हटाउनुहोस्
nl: Verwijderen
ny: Chotsani
pa: ਹਟਾਓ
pl: Usuń
ps: لرې کړئ
pt: Remover
ro: Eliminați
ru: Удалить
sd: هٽايو
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sm: Aveese
sn: Bvisa
so: Ka saar
sq: Hiq
st: Tlosa
su: Cabut
sv: Ta bort
sw: Ondoa
ta: அகற்று
te: తొలగించు
tg: Хориҷ кунед
th: ลบ
tr: Kaldır
uk: видалити
ur: ہٹا دیں۔
uz: O'chirish
vi: Xóa
xh: Susa
yi: אַראָפּנעמען
yo: Yọ kuro
zh_hans: 删除
zh_hant: 刪除
zu: Susa

source: Reopen Welcome Guide
af: Heropen Welkomgids
am: የእንኳን ደህና መጣችሁ መመሪያን እንደገና ክፈት
ar: أعد فتح دليل الترحيب
az: Xoş Gəlmə Bələdçisini yenidən açın
be: Паўторна адкрыць кіраўніцтва па прывітанні
bg: Отворете отново ръководството за добре дошли
bn: স্বাগতম গাইড আবার খুলুন
bs: Ponovo otvorite Vodič dobrodošlice
ca: Torneu a obrir la guia de benvinguda
ceb: Ablihi pag-usab ang Giya sa Pag-abiabi
co: Riapre a Guida di Benvenuta
cs: Znovu otevřete uvítacího průvodce
cy: Ailagor Canllaw Croeso
da: Genåbn velkomstguiden
de: Willkommensleitfaden erneut öffnen
el: Ανοίξτε ξανά τον Οδηγό καλωσορίσματος
eo: Remalfermu Bonvenan Gvidilon
es: Reabrir la guía de bienvenida
et: Avage tervitusjuhend uuesti
eu: Ireki berriro Ongietorri Gida
fa: راهنمای خوش آمد گویی را دوباره باز کنید
fi: Avaa Tervetuloa-opas uudelleen
fil: Muling buksan ang Welcome Guide
fr: Réouvrir le guide de bienvenue
fy: Reopen Wolkom Guide
ga: Athoscail Treoir Fáilte
gd: Ath-fhosgladh Leabhar-iùil Fàilte
gl: Reabrir a guía de benvida
gu: સ્વાગત માર્ગદર્શિકા ફરી ખોલો
ha: Sake Buɗe Jagorar Maraba
haw: Wehe hou i ke alakaʻi hoʻokipa
he: פתח מחדש את מדריך הפתיחה
hi: स्वागत मार्गदर्शिका पुनः खोलें
hmn: Rov qhib Cov Lus Qhia Txais tos
hr: Ponovno otvorite Vodič dobrodošlice
ht: Relouvri Gid Akèy
hu: Nyissa meg újra az üdvözlő útmutatót
hy: Վերաբացեք ողջույնի ուղեցույցը
id: Buka kembali Panduan Selamat Datang
ig: Mepee ntuziaka nnabata
is: Opnaðu velkomnaleiðbeiningar aftur
it: Riapri la Guida di benvenuto
ja: 再開ウェルカムガイド
jv: Mbukak maneh Panuntun Sambutan
ka: ხელახლა გახსენით მისასალმებელი სახელმძღვანელო
kk: Сәлемдесу нұсқаулығын қайта ашыңыз
km: បើកការណែនាំស្វាគមន៍ឡើងវិញ
kn: ಸ್ವಾಗತ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಪುನಃ ತೆರೆಯಿರಿ
ko: 환영 가이드 다시 열기
ku: Rêbernameya Bi xêr hatî ji nû ve veke
ky: Саламдашуу колдонмосун кайра ачыңыз
la: Recludere Welcome Guide
lb: Reouverture Wëllkomm Guide
lo: ເປີດຄຳແນະນຳການຕ້ອນຮັບຄືນໃໝ່
lt: Iš naujo atidarykite pasveikinimo vadovą
lv: Atkārtoti atveriet sveiciena ceļvedi
mg: Sokafy indray ny Torolalana Tongasoa
mi: Whakatuwheratia ano te Aratohu Powhiri
mk: Повторно отворете го Водичот за добредојде
ml: സ്വാഗത ഗൈഡ് വീണ്ടും തുറക്കുക
mn: Тавтай морилно уу гарын авлагыг дахин нээнэ үү
mr: स्वागत मार्गदर्शक पुन्हा उघडा
ms: Buka semula Panduan Selamat Datang
mt: Iftaħ mill-ġdid Gwida ta’ Merħba
my: ကြိုဆိုရေးလမ်းညွှန်ကို ပြန်ဖွင့်ပါ။
nb: Åpne velkomstguiden på nytt
ne: स्वागत गाइड पुन: खोल्नुहोस्
nl: Heropen de welkomstgids
ny: Tsegulaninso Buku Lolandila
pa: ਸੁਆਗਤ ਗਾਈਡ ਨੂੰ ਦੁਬਾਰਾ ਖੋਲ੍ਹੋ
pl: Otwórz ponownie Przewodnik powitalny
ps: د ښه راغلاست لارښود بیا خلاص کړئ
pt: Guia de boas-vindas para reabrir
ro: Redeschideți Ghidul de bun venit
ru: Открыть повторное приветственное руководство
sd: ٻيهر کوليو ڀليڪار گائيڊ
si: පිළිගැනීමේ මාර්ගෝපදේශය නැවත විවෘත කරන්න
sk: Znova otvorte uvítaciu príručku
sl: Ponovno odprite vodnik dobrodošlice
sm: Toe tatala le Ta'iala Fa'afeiloa'i
sn: Vhurazve Gwaro rekugamuchira
so: Dib u fur Hagaha Soo Dhawaynta
sq: Rihap udhëzuesin e mirëseardhjes
st: Bula hape Tataiso ea Kamohelo
su: Buka deui Wilujeng sumping Guide
sv: Öppna välkomstguiden igen
sw: Fungua tena Mwongozo wa Kukaribisha
ta: வரவேற்பு வழிகாட்டியை மீண்டும் திற
te: స్వాగత గైడ్‌ని మళ్లీ తెరవండి
tg: Дастури истиқболро аз нав кушоед
th: เปิดคู่มือต้อนรับอีกครั้ง
tr: Hoş Geldiniz Kılavuzunu Yeniden Aç
uk: Знову відкрити посібник із привітання
ur: ویلکم گائیڈ کو دوبارہ کھولیں۔
uz: Xush kelibsiz qoʻllanmani qayta oching
vi: Mở lại hướng dẫn chào mừng
xh: Phinda uvule isiKhokelo soKwamkeleka
yi: ריאָופּן באַגריסונג גייד
yo: Tun kaabo Itọsọna
zh_hans: 重新开放欢迎指南
zh_hant: 重新開放歡迎指南
zu: Vula futhi Umhlahlandlela Wokwamukela
